Q313207	0
Q2308235	1
Q190978	2
Q76357	3
Q588783	4
Q1414246	5
579	6
Q576245	7
990	8
Q875871	9
Q166974	10
Q475949	11
2788	12
Q111050	13
Q729729	14
Q151034	15
Q1065351	16
Q485997	17
Q578163	18
Q612708	19
Q1472235	20
1395	21
Q1281333	22
Q1140321	23
Q928103	24
2737	25
1482	26
Q90154	27
Q1007872	28
582	29
Q2348	30
Q1139454	31
Q270995	32
Q575809	33
Q300355	34
Q435337	35
Q459473	36
Q507368	37
Q1185079	38
Q126086	39
Q395274	40
Q1181137	41
755	42
205	43
2287	44
Q956367	45
1444	46
Q105853	47
Q1236223	48
3884	49
Q944957	50
209	51
Q608454	52
Q930371	53
Q310608	54
Q870300	55
Q192646	56
2264	57
Q451330	58
Q1019524	59
Q26270762	60
1262	61
531	62
306	63
Q350547	64
Q7243509	65
Q2530270	66
1281	67
Q128024	68
Q962057	69
Q572443	70
2689	71
Q392616	72
Q28854976	73
Q574712	74
870	75
Q920357	76
Q541327	77
Q213420	78
Q736175	79
Q617288	80
Q528385	81
1527	82
Q453607	83
Q475396	84
Q1163988	85
Q130873	86
Q2599	87
Q327227	88
Q310971	89
Q29886440	90
Q1028073	91
Q433099	92
Q246209	93
Q1012071	94
Q1160387	95
Q219235	96
561	97
Q713883	98
Q1043527	99
648	100
Q1010206	101
Q19626	102
Q583972	103
Q1769872	104
Q19585	105
Q699487	106
Q654291	107
Q741717	108
Q550682	109
Q324723	110
Q587746	111
Q523434	112
Q852266	113
Q492580	114
Q767468	115
Q487901	116
Q554800	117
Q737753	118
1589	119
Q850939	120
978	121
Q344328	122
Q890765	123
1536	124
Q1174865	125
Q11931	126
Q503160	127
Q23482	128
5751	129
Q763983	130
Q618620	131
Q459218	132
Q253576	133
324	134
Q184592	135
null	136
Q819367	137
Q231340	138
Q839841	139
Q49721	140
Q164389	141
Q44673	142
Q19597	143
895	144
Q302242	145
222	146
2505	147
2863	148
Q277787	149
Q896281	150
Q167698	151
Q508061	152
300	153
Q180875	154
Q970212	155
Q737293	156
858	157
Q304145	158
Q602649	159
Q715517	160
Q556644	161
Q785005	162
Q156225	163
Q581136	164
Q217070	165
Q338285	166
Q873592	167
426	168
Q513261	169
Q311095	170
1676	171
2182	172
Q693951	173
Q83302	174
Q1188660	175
Q197596	176
Q7243508	177
1602	178
Q837	179
Q470173	180
Q492159	181
2555	182
3974	183
Q766609	184
Q704548	185
Q959723	186
Q466483	187
Q835677	188
2291	189
Q84790	190
896	191
Q258029	192
Q768476	193
Q14211	194
Q357087	195
Q10855195	196
Q152886	197
Q113530	198
Q6767	199
391	200
Q941519	201
Q412502	202
Q963245	203
Q157725	204
Q21531768	205
181	206
Q1265269	207
380	208
Q981671	209
Q978582	210
Q210025	211
419	212
Q1042385	213
246	214
Q964530	215
Q824850	216
Q330245	217
Q975034	218
Q950583	219
Q245295	220
Q305285	221
Q1648933	222
234	223
Q35647955	224
Q29103	225
Q1166281	226
Q297513	227
569	228
Q280767	229
Q36159	230
823	231
Q496553	232
2310	233
Q870425	234
Q758082	235
Q1253722	236
Q31669	237
Q155718	238
Q38849	239
Q2266580	240
1750	241
Q1060184	242
Q170770	243
Q59737	244
Q184217	245
Q515176	246
Q444853	247
Q757098	248
2581	249
Q35494253	250
Q331975	251
Q187503	252
1427	253
Q2074	254
2675	255
Q706892	256
Q366051	257
Q42574	258
Q984423	259
Q1017292	260
Q1092271	261
3726	262
Q525353	263
Q93480	264
Q12686	265
Q722121	266
Q616288	267
3358	268
Q482617	269
Q219354	270
Q498307	271
Q270555	272
Q1128303	273
5653	274
Q986632	275
Q427285	276
689	277
Q12071	278
Q649788	279
Q502780	280
Q425599	281
Q707017	282
Q767837	283
Q313780	284
Q630491	285
Q18662	286
2562	287
Q16146879	288
Q1138625	289
Q6314105	290
Q354884	291
139	292
Q61768	293
Q336064	294
Q1074469	295
1971	296
265	297
Q235399	298
3056	299
Q1167085	300
Q1027502	301
Q1098631	302
2466	303
Q532622	304
Q1031200	305
Q1093420	306
1093	307
2686	308
Q381158	309
Q934812	310
Q225085	311
Q954749	312
Q10512	313
Q1780726	314
Q297397	315
918	316
1357	317
Q2807	318
Q198059	319
Q367284	320
2322	321
Q954018	322
Q343704	323
Q207503	324
1130	325
524	326
2034	327
Q905656	328
Q4019	329
Q314531	330
Q937629	331
Q296467	332
Q957005	333
Q437329	334
Q1124971	335
196	336
Q947031	337
Q279043	338
Q262177	339
Q6314103	340
Q282028	341
2804	342
2020	343
Q1177329	344
Q13585	345
2157	346
Q186349	347
Q134430	348
Q1185480	349
Q927385	350
797	351
Q219041	352
11	353
Q179282	354
Q1170154	355
Q649142	356
Q106367	357
1867	358
2724	359
Q876666	360
19.76	361
Q19603	362
Q396154	363
Q16310	364
Q742583	365
Q130332	366
Q339513	367
Q57183	368
Q310482	369
700	370
Q591328	371
Q974033	372
Q353074	373
1246	374
Q3519	375
Q265920	376
Q212166	377
Q26512	378
Q650223	379
Q816184	380
Q374610	381
Q102720	382
Q179876	383
Q740155	384
Q1948730	385
4433	386
Q18857191	387
1256	388
Q1025109	389
Q447460	390
Q527724	391
Q642408	392
Q432767	393
Q357894	394
1368	395
Q504393	396
Q25844	397
Q400007	398
Q730021	399
Q331306	400
Q224409	401
Q4201740	402
431	403
Q1017294	404
Q569665	405
Q1322371	406
Q596294	407
Q17354166	408
Q492560	409
Q28287	410
Q675955	411
Q943106	412
2419	413
2702	414
Q541305	415
672	416
Q276306	417
Q165953	418
Q1023191	419
Q712997	420
2683	421
Q359494	422
Q453408	423
Q109324	424
Q733648	425
Q316692	426
Q134798	427
Q547049	428
Q212439	429
Q558647	430
1195	431
2646	432
Q446236	433
Q75153	434
2107	435
Q1321888	436
1660	437
Q734785	438
Q3404523	439
3143	440
Q557329	441
888	442
Q60891	443
Q970194	444
Q829951	445
Q612073	446
2533	447
Q529241	448
Q1030228	449
Q65162	450
Q865735	451
786	452
Q986550	453
Q11869	454
Q1202757	455
Q598508	456
Q36036	457
1330	458
Q562409	459
Q657156	460
2059	461
Q537946	462
Q450900	463
Q212564	464
Q1326740	465
Q106756	466
204	467
1314	468
Q349172	469
8	470
Q1028482	471
1594	472
2815	473
Q566127	474
1319	475
Q1074152	476
310	477
Q720572	478
Q574366	479
Q190071	480
Q234679	481
Q528715	482
162	483
1513	484
Q594741	485
Q69388	486
Q722957	487
Q34773	488
Q637399	489
Q643338	490
Q218	491
1258	492
Q446941	493
Q189671	494
Q1045811	495
Q550582	496
Q1069619	497
Q1056948	498
2085	499
Q950351	500
Q46896	501
Q663585	502
Q1081770	503
Q243235	504
Q499822	505
Q19353	506
Q902679	507
633	508
Q381027	509
Q385496	510
Q333838	511
Q81230	512
Q39230	513
Q928167	514
Q3566057	515
Q1368064	516
Q659212	517
Q556570	518
Q331087	519
Q233973	520
2772	521
Q375103	522
Q319145	523
Q897008	524
Q166035	525
12	526
Q495417	527
Q980816	528
Q735741	529
Q764491	530
Q322888	531
Q1027326	532
772	533
Q54945	534
Q27808	535
383	536
Q596643	537
Q430543	538
Q601460	539
Q791068	540
Q94518	541
2493	542
288	543
2870	544
2298	545
Q644601	546
Q971610	547
Q495299	548
Q1201992	549
Q196678	550
Q1023201	551
Q695008	552
Q210286	553
Q1023235	554
Q570484	555
Q1445521	556
1031	557
Q109780	558
156	559
Q1047535	560
Q515012	561
Q185693	562
Q210095	563
Q204881	564
6795	565
Q664	566
2681	567
Q475186	568
2641	569
Q553615	570
Q176351	571
Q769998	572
2575	573
Q672878	574
Q643083	575
Q973230	576
Q276818	577
972	578
2797	579
Q23958341	580
Q1102935	581
Q39752	582
255	583
Q455323	584
Q619122	585
Q1173676	586
3035	587
3505	588
471	589
Q656217	590
Q32962	591
549	592
Q517704	593
Q727597	594
Q948110	595
Q155970	596
Q27037814	597
Q722157	598
Q610867	599
Q11334	600
248	601
Q646079	602
100	603
Q4744486	604
661	605
158	606
Q1028220	607
Q585786	608
Q317885	609
Q19575	610
Q1298464	611
Q444921	612
Q1155113	613
Q1010218	614
Q727238	615
Q503158	616
Q647921	617
511	618
Q1334680	619
Q127944	620
Q466127	621
Q1042562	622
Q309480	623
Q359388	624
Q536448	625
90	626
Q813331	627
Q657964	628
Q1022939	629
Q869504	630
Q870084	631
Q919050	632
Q1255198	633
2243	634
2357	635
Q2277185	636
Q1236824	637
2181	638
Q105112	639
Q1124998	640
Q12560	641
Q714198	642
Q129089	643
Q1020674	644
Q1969520	645
1347	646
Q239597	647
3805	648
Q538311	649
Q93483	650
Q275405	651
351	652
2127	653
Q63628	654
Q338939	655
Q166255	656
Q357918	657
Q274948	658
Q941956	659
2640	660
228	661
800	662
Q18945	663
Q495512	664
Q559221	665
Q657358	666
Q448257	667
Q108672	668
358	669
Q382927	670
Q1165377	671
Q64915	672
2071	673
Q208584	674
Q208228	675
Q198104	676
Q270311	677
Q771963	678
Q302954	679
Q1016283	680
Q1190617	681
Q876568	682
Q634235	683
Q1322654	684
1149	685
Q113554	686
Q676014	687
1131	688
Q23628	689
Q683434	690
Q1455666	691
Q1128631	692
Q3678587	693
Q1317976	694
Q967092	695
1037	696
2488	697
Q919262	698
Q17905	699
Q795185	700
Q638983	701
Q784295	702
Q725558	703
838	704
Q1053450	705
Q893814	706
Q141688	707
Q1053786	708
Q67757	709
708	710
10	711
Q509566	712
Q18516	713
Q650568	714
Q733600	715
Q78003	716
991	717
Q3873569	718
Q262166	719
Q201879	720
Q6664	721
401	722
Q442441	723
1646	724
2125	725
Q1109530	726
Q102307	727
Q1063597	728
Q16841704	729
1410	730
Q193177	731
1446	732
2548	733
Q458338	734
Q898205	735
232	736
Q477250	737
Q624232	738
Q80061	739
2255	740
2556	741
Q367851	742
Q20113740	743
Q5024	744
Q374465	745
Q1554462	746
Q217198	747
1274	748
Q404098	749
2657	750
Q6690	751
Q304262	752
2294	753
1463	754
Q373390	755
Q1016375	756
1914	757
Q555913	758
Q492029	759
1483	760
Q92602	761
Q11305	762
Q62076	763
Q647443	764
Q984178	765
Q650485	766
Q695441	767
Q605232	768
Q671761	769
Q936391	770
Q1123793	771
Q202237	772
Q367380	773
565	774
Q200688	775
Q1334637	776
3709	777
Q438268	778
Q534178	779
Q924796	780
Q1145090	781
Q275626	782
Q208574	783
24	784
Q366505	785
Q219074	786
Q707949	787
Q2369287	788
Q440813	789
Q844587	790
Q1000078	791
Q1607116	792
Q263147	793
994	794
1734	795
Q1063708	796
Q15949	797
Q504691	798
Q918044	799
333	800
2591	801
421	802
Q701600	803
Q93460	804
2176	805
681	806
Q218334	807
Q289112	808
Q44585	809
1404	810
Q289713	811
Q275939	812
Q1250853	813
2663	814
Q217038	815
Q1133148	816
2523	817
Q533957	818
Q2630	819
Q29207	820
Q932667	821
Q610874	822
Q215841	823
Q368465	824
1296	825
Q994827	826
Q161609	827
2706	828
Q1380971	829
Q497580	830
4253	831
Q75729	832
2212	833
Q313476	834
Q340094	835
368	836
Q1091716	837
Q390900	838
Q222211	839
Q145638	840
Q18529	841
Q785933	842
Q9917	843
Q324596	844
2041	845
Q10855212	846
Q178170	847
Q701322	848
Q322002	849
2081	850
Q156747	851
Q378087	852
Q849823	853
Q214940	854
Q626786	855
Q253019	856
Q430669	857
Q609555	858
Q483583	859
2650	860
Q213002	861
Q653571	862
Q188478	863
Q330986	864
2335	865
Q188277	866
Q1140306	867
Q1459443	868
Q1054915	869
Q339213	870
61	871
Q5897	872
Q2084417	873
Q583766	874
Q311586	875
Q541606	876
Q719542	877
Q210864	878
Q167219	879
Q3473891	880
1218	881
Q587731	882
3287	883
Q512476	884
Q6952062	885
211	886
Q809714	887
1576	888
Q1172581	889
Q167240	890
Q906711	891
Q617	892
Q729560	893
Q210961	894
Q533255	895
Q11036	896
145	897
Q573140	898
Q605050	899
2617	900
Q315127	901
Q737937	902
Q78959	903
Q186497	904
Q955410	905
364	906
773	907
Q993854	908
Q315704	909
Q669543	910
Q41342	911
Q523673	912
109	913
Q187528	914
Q65226	915
Q960799	916
Q555232	917
Q704725	918
1061	919
Q1276	920
Q468216	921
Q320820	922
417	923
Q440584	924
Q233026	925
51	926
1096	927
Q974638	928
Q11200	929
Q39511	930
Q130655	931
Q513580	932
836	933
Q490457	934
Q221695	935
982	936
2277	937
Q602299	938
Q27170	939
Q503965	940
Q11509	941
Q1227761	942
Q1329060	943
611	944
Q508033	945
2436	946
Q1077200	947
2495	948
Q382620	949
Q933215	950
Q464753	951
2302	952
Q274406	953
Q2419887	954
Q49803	955
207	956
Q917669	957
Q645595	958
1901	959
Q141544	960
5746	961
Q115173	962
Q932914	963
399	964
Q2052	965
Q1542199	966
Q458474	967
Q1031647	968
Q501130	969
Q1464421	970
Q2217852	971
947	972
Q663400	973
Q932034	974
Q441417	975
Q823379	976
Q504141	977
Q726587	978
Q452992	979
Q24689	980
1120	981
1088	982
Q48939	983
Q891140	984
3429	985
Q187300	986
Q728066	987
Q129485	988
Q718284	989
Q311657	990
Q191702	991
Q918626	992
Q643630	993
2178	994
2745	995
1610	996
Q1157985	997
1999	998
Q72365	999
909	1000
Q161345	1001
304	1002
485	1003
3092	1004
Q391467	1005
Q984275	1006
Q1163691	1007
Q673882	1008
Q215163	1009
Q208738	1010
Q359038	1011
193	1012
Q687127	1013
Q1233406	1014
Q648744	1015
2608	1016
2406	1017
903	1018
2496	1019
Q2422417	1020
Q152492	1021
Q894598	1022
Q170703	1023
521	1024
Q723383	1025
1243	1026
635	1027
Q602657	1028
Q314315	1029
Q239535	1030
503	1031
Q55171	1032
Q433230	1033
Q11971	1034
Q5243451	1035
Q900352	1036
768	1037
Q543804	1038
Q921414	1039
Q23712	1040
Q1332687	1041
Q883271	1042
Q750188	1043
Q444626	1044
Q11593	1045
Q946297	1046
Q830913	1047
Q350982	1048
Q576742	1049
Q248741	1050
Q1305239	1051
Q1299792	1052
Q44464	1053
Q106301	1054
2090	1055
Q483202	1056
Q1178296	1057
Q645007	1058
897	1059
Q1130244	1060
Q11232	1061
Q430307	1062
Q214362	1063
Q172107	1064
Q922396	1065
2502	1066
Q10652	1067
Q1079183	1068
Q331944	1069
736	1070
Q858730	1071
Q598834	1072
Q609827	1073
Q675298	1074
2627	1075
Q7855168	1076
2838	1077
323	1078
Q216510	1079
Q805909	1080
Q1231311	1081
Q919126	1082
Q92764	1083
Q1228602	1084
Q42930	1085
541	1086
47	1087
552	1088
846	1089
Q188782	1090
Q803706	1091
Q782658	1092
Q698944	1093
Q431107	1094
2024	1095
796	1096
Q746914	1097
716	1098
Q1129186	1099
Q316467	1100
Q710312	1101
Q655417	1102
Q91265	1103
Q353222	1104
Q646596	1105
Q947436	1106
Q240816	1107
Q126574	1108
Q593098	1109
2567	1110
Q535267	1111
1810	1112
1908	1113
1166	1114
2028	1115
Q628364	1116
4947	1117
Q252348	1118
Q580502	1119
Q10732	1120
Q498473	1121
516	1122
Q578562	1123
Q21292820	1124
Q1128487	1125
1043	1126
Q202329	1127
Q672990	1128
121	1129
Q345221	1130
Q907311	1131
Q332837	1132
Q203723	1133
408	1134
133	1135
Q6667529	1136
Q23925713	1137
Q936153	1138
Q331434	1139
Q746046	1140
337	1141
Q954475	1142
1289	1143
Q381171	1144
Q519625	1145
Q549848	1146
Q319131	1147
Q1236124	1148
2346	1149
Q13306	1150
Q56190	1151
Q1118080	1152
Q11598	1153
Q819422	1154
1502	1155
Q394163	1156
Q246633	1157
Q597389	1158
Q927813	1159
2469	1160
2756	1161
Q582196	1162
Q307848	1163
Q691272	1164
Q274465	1165
1029	1166
1009	1167
Q316789	1168
Q504131	1169
Q58343	1170
Q148299	1171
1891	1172
Q934797	1173
Q840477	1174
760	1175
Q207222	1176
Q1291221	1177
Q822990	1178
Q8623	1179
2658	1180
1030	1181
Q11242	1182
Q674513	1183
Q36	1184
Q4896608	1185
Q525992	1186
Q353818	1187
Q944657	1188
Q1475269	1189
Q911524	1190
1190	1191
Q739633	1192
Q113841	1193
Q527913	1194
Q1106038	1195
Q671368	1196
Q384061	1197
2630	1198
Q703956	1199
Q817883	1200
2191	1201
Q953387	1202
190	1203
Q338609	1204
2761	1205
Q936099	1206
Q289707	1207
Q758861	1208
Q1259475	1209
2246	1210
Q209619	1211
Q921407	1212
Q2356290	1213
Q618381	1214
2572	1215
2720	1216
Q666151	1217
Q539964	1218
Q710219	1219
764	1220
Q43310	1221
1374	1222
Q1306649	1223
Q1139564	1224
Q605656	1225
Q316624	1226
2099	1227
Q784311	1228
Q169142	1229
60	1230
2477	1231
Q529099	1232
1911	1233
Q11329	1234
Q140520	1235
Q889289	1236
804	1237
Q25613	1238
Q18716	1239
Q381443	1240
Q509489	1241
355	1242
239	1243
396	1244
Q201878	1245
Q170403	1246
Q491587	1247
Q888059	1248
Q668502	1249
Q258787	1250
Q986361	1251
2353	1252
Q472416	1253
Q752134	1254
Q153436	1255
Q3703451	1256
Q888192	1257
Q544445	1258
Q538030	1259
Q487321	1260
Q835362	1261
1835	1262
2222	1263
Q341371	1264
2559	1265
Q627147	1266
1087	1267
Q102427	1268
Q1169823	1269
Q434276	1270
Q365144	1271
Q832129	1272
Q473710	1273
94	1274
Q18344281	1275
1652	1276
Q248082	1277
Q995601	1278
Q210170	1279
Q720457	1280
Q724619	1281
Q1272772	1282
Q630607	1283
Q473460	1284
Q981289	1285
Q883246	1286
Q15493	1287
Q13426	1288
3843	1289
Q548804	1290
Q1159694	1291
1202	1292
2377	1293
Q1010261	1294
277	1295
Q392231	1296
Q129673	1297
2198	1298
Q454159	1299
442	1300
Q1071986	1301
Q39856	1302
Q202660	1303
Q278777	1304
Q984673	1305
Q332864	1306
Q670941	1307
1100	1308
3572	1309
Q45031	1310
Q782612	1311
Q662180	1312
Q153535	1313
Q837930	1314
Q60530	1315
Q687075	1316
Q123026	1317
Q107818	1318
Q194537	1319
Q536867	1320
616	1321
Q445484	1322
Q2925701	1323
Q1253603	1324
Q342282	1325
1303	1326
Q1159157	1327
847	1328
2776	1329
Q55546	1330
Q455954	1331
Q672736	1332
954	1333
1076	1334
Q181854	1335
Q8466	1336
Q4146869	1337
Q828303	1338
Q61792	1339
Q48948	1340
Q1010623	1341
Q493138	1342
1227	1343
875	1344
1794	1345
Q30580545	1346
2754	1347
Q19607	1348
Q692818	1349
Q1332303	1350
Q683541	1351
Q215831	1352
Q978565	1353
Q5685	1354
Q666289	1355
Q18656	1356
Q74305	1357
2704	1358
Q566359	1359
Q552976	1360
Q541784	1361
Q1811026	1362
1732	1363
Q428211	1364
Q14713606	1365
291	1366
Q372379	1367
1383	1368
Q461505	1369
Q1052219	1370
Q133414	1371
Q3589896	1372
Q314322	1373
Q291163	1374
Q203657	1375
2976	1376
Q12158	1377
Q655059	1378
Q60596	1379
Q652413	1380
Q216661	1381
Q1115909	1382
Q761744	1383
Q428673	1384
Q33866	1385
Q131433	1386
Q80477	1387
Q48989	1388
Q501372	1389
Q953987	1390
Q991178	1391
Q257160	1392
Q245162	1393
Q615786	1394
Q3873511	1395
Q263017	1396
Q780378	1397
Q83145	1398
5444	1399
Q924085	1400
Q1016345	1401
Q730579	1402
Q952910	1403
Q19568	1404
Q29400	1405
Q134241	1406
936	1407
Q33748	1408
1605	1409
Q168900	1410
Q169272	1411
Q30580542	1412
Q172969	1413
Q266796	1414
Q168406	1415
Q478850	1416
Q357421	1417
2160	1418
1201	1419
Q61843	1420
Q19498	1421
Q163534	1422
Q548526	1423
1511	1424
Q1328917	1425
Q313717	1426
Q475016	1427
Q603133	1428
Q871056	1429
1006	1430
965	1431
Q152067	1432
Q950619	1433
Q10319	1434
Q928299	1435
Q572957	1436
1561	1437
Q819597	1438
212	1439
Q1238686	1440
Q19513	1441
Q612852	1442
Q610818	1443
Q271002	1444
Q676899	1445
Q675764	1446
Q336607	1447
Q1161006	1448
Q1280093	1449
Q155251	1450
Q193481	1451
Q757046	1452
Q10308	1453
Q21821393	1454
749	1455
Q720480	1456
Q982315	1457
Q699950	1458
3857	1459
Q1066966	1460
59	1461
Q290940	1462
4021	1463
Q1226580	1464
Q1160125	1465
Q13695	1466
Q28374	1467
Q712836	1468
Q508835	1469
Q777921	1470
Q250867	1471
Q16985679	1472
Q1509201	1473
2504	1474
Q228616	1475
Q49823	1476
174	1477
Q193377	1478
73	1479
Q81726	1480
Q772917	1481
Q684814	1482
Q692856	1483
Q164546	1484
Q933334	1485
Q311919	1486
Q375811	1487
919	1488
Q29082	1489
Q921799	1490
Q1417287	1491
Q1118798	1492
Q611116	1493
Q29869512	1494
Q575370	1495
Q950352	1496
Q12156	1497
Q323348	1498
Q926549	1499
Q327172	1500
Q334746	1501
Q2358861	1502
Q239663	1503
Q723552	1504
Q538878	1505
Q61925	1506
Q728075	1507
Q316299	1508
Q196219	1509
Q578804	1510
Q462237	1511
Q517878	1512
Q842199	1513
Q179496	1514
2735	1515
1152	1516
Q443099	1517
26	1518
Q984662	1519
2133	1520
Q470376	1521
Q7318	1522
256	1523
Q1780231	1524
Q63926	1525
36	1526
Q1019537	1527
Q243536	1528
Q270051	1529
Q707180	1530
Q748724	1531
Q473161	1532
Q47517	1533
Q218114	1534
1335	1535
2651	1536
Q8633	1537
Q1129059	1538
Q607434	1539
Q1128086	1540
Q749589	1541
Q1016057	1542
Q549884	1543
Q927066	1544
Q728868	1545
Q872420	1546
Q84567	1547
Q1208375	1548
Q53666	1549
464	1550
Q646074	1551
Q1236817	1552
Q1108579	1553
Q1133768	1554
Q238968	1555
Q1025702	1556
Q900494	1557
1241	1558
Q690170	1559
4368	1560
1230	1561
Q3736767	1562
2360	1563
Q1680249	1564
Q164346	1565
Q650910	1566
Q31533	1567
634	1568
Q617869	1569
Q455991	1570
Q313438	1571
263	1572
720	1573
5508	1574
Q526197	1575
Q1246281	1576
155	1577
Q582808	1578
Q724459	1579
Q298235	1580
2415	1581
Q359405	1582
Q60360	1583
833	1584
Q725279	1585
287	1586
Q1010554	1587
Q1233527	1588
Q2039348	1589
Q956251	1590
Q394489	1591
642	1592
Q162450	1593
Q732106	1594
Q341801	1595
Q529207	1596
2519	1597
Q779698	1598
Q417685	1599
Q1424072	1600
Q1763	1601
518	1602
Q62175	1603
Q1235033	1604
Q1745238	1605
Q860276	1606
Q295746	1607
Q28958	1608
Q489751	1609
Q568042	1610
Q443522	1611
2773	1612
829	1613
Q3123491	1614
Q306787	1615
Q256740	1616
Q26460	1617
Q463147	1618
Q376607	1619
Q124141	1620
Q214498	1621
Q1113802	1622
1261	1623
1985	1624
Q282100	1625
Q515800	1626
Q376635	1627
2705	1628
Q380175	1629
2677	1630
Q444711	1631
1018	1632
Q246775	1633
Q19878667	1634
Q888889	1635
Q383358	1636
Q83202	1637
Q1426348	1638
Q12761	1639
2862	1640
Q796371	1641
Q332605	1642
Q671600	1643
2233	1644
Q707065	1645
2669	1646
Q482540	1647
515	1648
Q694429	1649
Q352696	1650
1612	1651
1603	1652
Q161060	1653
Q2112	1654
Q156593	1655
Q3473903	1656
Q504610	1657
Q281987	1658
1094	1659
Q976301	1660
Q927247	1661
Q450237	1662
Q106624	1663
474	1664
Q190220	1665
2296	1666
Q940135	1667
Q619690	1668
Q371092	1669
Q522404	1670
2374	1671
Q3802	1672
Q878593	1673
Q217557	1674
Q182428	1675
Q730219	1676
Q536056	1677
Q725407	1678
Q63996	1679
Q932281	1680
Q315082	1681
Q333520	1682
Q27971	1683
Q858532	1684
7719	1685
Q180857	1686
948	1687
Q179520	1688
Q942893	1689
Q422280	1690
Q823384	1691
1177	1692
Q1236215	1693
Q126447	1694
Q431419	1695
2818	1696
3045	1697
247	1698
Q482562	1699
Q182419	1700
Q541872	1701
Q775399	1702
Q1192987	1703
Q634861	1704
Q992092	1705
Q208308	1706
Q921352	1707
Q919465	1708
1028	1709
Q1341193	1710
Q870411	1711
Q963286	1712
872	1713
Q896384	1714
Q359419	1715
Q428214	1716
Q532888	1717
7	1718
Q996586	1719
Q578502	1720
Q1183480	1721
258	1722
Q603591	1723
Q164579	1724
Q11938	1725
Q146907	1726
Q691892	1727
Q151624	1728
2775	1729
Q946559	1730
Q586540	1731
Q275263	1732
890	1733
1453	1734
Q958008	1735
644	1736
Q680745	1737
Q721766	1738
Q561402	1739
Q983556	1740
2682	1741
Q375113	1742
Q603373	1743
Q80987	1744
Q726122	1745
Q602100	1746
2216	1747
Q1160880	1748
Q374317	1749
Q1387471	1750
1653	1751
Q1387864	1752
Q2637337	1753
Q644655	1754
Q211906	1755
Q945887	1756
Q465813	1757
Q273238	1758
Q1197	1759
2892	1760
Q731597	1761
Q46040	1762
2770	1763
Q471507	1764
Q216318	1765
Q517604	1766
Q137499	1767
Q969892	1768
Q476621	1769
Q928218	1770
1829	1771
Q852033	1772
Q17366068	1773
Q16344	1774
Q515425	1775
Q1022418	1776
Q213079	1777
Q543153	1778
Q976476	1779
262	1780
334	1781
242	1782
Q1535532	1783
Q164106	1784
Q669078	1785
Q1192574	1786
Q1967719	1787
Q513904	1788
Q389336	1789
Q1008226	1790
Q7747	1791
Q481432	1792
Q584629	1793
Q633987	1794
Q582164	1795
2403	1796
1075	1797
Q311476	1798
Q312918	1799
Q15180	1800
542	1801
Q2798	1802
4113	1803
1052	1804
Q518043	1805
Q388080	1806
Q556057	1807
Q18043391	1808
Q302620	1809
Q931284	1810
Q310712	1811
Q634006	1812
Q377872	1813
Q1176809	1814
Q1437834	1815
Q192376	1816
Q3414212	1817
Q107989	1818
Q1286572	1819
1554	1820
2784	1821
1180	1822
Q508440	1823
382	1824
Q6363475	1825
864	1826
2336	1827
1089	1828
Q554275	1829
2749	1830
Q6542686	1831
Q181190	1832
Q584538	1833
Q552248	1834
Q963212	1835
Q1008656	1836
Q719536	1837
2315	1838
7463	1839
Q108525	1840
Q1084695	1841
Q795477	1842
Q583571	1843
Q2331232	1844
874	1845
Q38104	1846
2202	1847
Q835410	1848
102	1849
Q621259	1850
Q940553	1851
2342	1852
1215	1853
Q204555	1854
Q321315	1855
Q503291	1856
Q619983	1857
Q438025	1858
Q537729	1859
Q719197	1860
Q210768	1861
Q679699	1862
Q2387559	1863
Q12828	1864
Q964563	1865
Q172567	1866
730	1867
Q1614821	1868
Q1241654	1869
Q309059	1870
Q302967	1871
Q659434	1872
Q889600	1873
Q706379	1874
2323	1875
Q201860	1876
Q364467	1877
Q688470	1878
Q1019351	1879
Q1013035	1880
647	1881
Q736013	1882
Q37628	1883
Q548389	1884
Q205341	1885
Q192071	1886
Q1236241	1887
Q360213	1888
Q735076	1889
2670	1890
Q15945	1891
Q10664	1892
1353	1893
Q554238	1894
Q940991	1895
170	1896
Q1886	1897
Q1048856	1898
Q319493	1899
489	1900
Q615081	1901
Q234700	1902
Q338914	1903
Q378513	1904
2600	1905
Q954346	1906
Q134925	1907
Q725367	1908
Q1304079	1909
Q392513	1910
Q975097	1911
Q2073145	1912
Q316376	1913
Q80795	1914
Q44698	1915
Q432696	1916
Q533727	1917
Q605270	1918
Q823057	1919
Q25279	1920
Q207373	1921
Q525582	1922
Q1289682	1923
2554	1924
Q776212	1925
Q2948	1926
Q116650	1927
Q50807	1928
Q547260	1929
249	1930
Q475061	1931
Q725629	1932
Q15631	1933
Q698702	1934
Q635654	1935
1105	1936
1099	1937
Q165154	1938
Q214124	1939
Q1313164	1940
Q104807	1941
2945	1942
Q152337	1943
927	1944
Q495929	1945
Q948945	1946
Q99052	1947
Q1912039	1948
Q41533	1949
Q944367	1950
Q30524718	1951
977	1952
Q752000	1953
Q1152925	1954
Q464810	1955
Q482566	1956
Q3548	1957
Q750434	1958
571	1959
Q1136016	1960
439	1961
Q785193	1962
2687	1963
Q560286	1964
318	1965
Q314393	1966
Q5305719	1967
Q916118	1968
Q915051	1969
Q740643	1970
Q1152824	1971
Q108986	1972
Q537604	1973
4086	1974
Q242	1975
2607	1976
1833	1977
Q367747	1978
Q218090	1979
Q173763	1980
3782	1981
Q710207	1982
Q15973	1983
Q1079453	1984
Q748651	1985
1048	1986
Q440100	1987
Q558955	1988
Q182740	1989
Q504225	1990
Q29108	1991
Q1023451	1992
Q18232	1993
Q104725	1994
Q814436	1995
Q896190	1996
Q682794	1997
3970	1998
Q987657	1999
Q166099	2000
Q2551	2001
Q1463	2002
Q179794	2003
Q342617	2004
Q527594	2005
Q99835	2006
Q316501	2007
389	2008
Q404398	2009
Q525927	2010
Q725150	2011
Q362774	2012
Q870599	2013
Q552710	2014
Q443597	2015
1333	2016
Q627890	2017
Q134479	2018
Q285116	2019
Q715706	2020
Q317967	2021
Q404977	2022
Q79800	2023
Q552524	2024
Q310621	2025
Q1030538	2026
654	2027
Q2295041	2028
650	2029
Q210225	2030
3983	2031
Q1087152	2032
Q62019	2033
Q128992	2034
Q1233504	2035
Q1126876	2036
Q843	2037
Q1019441	2038
Q968141	2039
Q1220529	2040
Q116946	2041
Q819354	2042
Q48938	2043
422	2044
1894	2045
Q250901	2046
Q1061233	2047
1671	2048
Q394436	2049
Q438652	2050
Q765957	2051
2544	2052
Q504950	2053
Q726538	2054
Q489164	2055
Q19451	2056
Q7855039	2057
Q568355	2058
Q3167	2059
Q637874	2060
Q822877	2061
Q388970	2062
Q151991	2063
Q777044	2064
Q562184	2065
Q1145764	2066
575	2067
2236	2068
Q716432	2069
Q547296	2070
Q788109	2071
Q315653	2072
Q1006741	2073
Q744148	2074
2012	2075
905	2076
Q812723	2077
930	2078
169	2079
Q1230086	2080
Q1042258	2081
363	2082
Q471560	2083
Q792946	2084
Q599114	2085
1441	2086
Q1053324	2087
Q642126	2088
Q495082	2089
Q582531	2090
Q305870	2091
1313	2092
444	2093
Q177123	2094
Q1255332	2095
2535	2096
Q690217	2097
4412	2098
Q785963	2099
2552	2100
Q505352	2101
Q982262	2102
Q302140	2103
Q374103	2104
Q238739	2105
Q159930	2106
Q3942	2107
966	2108
Q827430	2109
Q609789	2110
Q31503	2111
Q386809	2112
Q3555496	2113
1085	2114
Q21659514	2115
Q636064	2116
Q620400	2117
Q1146861	2118
2386	2119
Q582598	2120
Q18708	2121
Q320513	2122
Q4896731	2123
Q844238	2124
91	2125
Q508322	2126
2373	2127
Q753219	2128
2810	2129
Q826876	2130
Q1135628	2131
1650	2132
2397	2133
Q832676	2134
Q552068	2135
Q1229681	2136
Q285841	2137
Q899461	2138
1878	2139
Q578491	2140
Q313940	2141
Q104770	2142
Q465470	2143
Q12652	2144
Q28835	2145
2437	2146
Q615975	2147
Q73957	2148
Q333091	2149
2300	2150
Q672920	2151
832	2152
2727	2153
Q19589	2154
Q3332237	2155
Q219	2156
Q713484	2157
Q524134	2158
Q209430	2159
Q162317	2160
794	2161
Q188771	2162
Q942842	2163
Q7892299	2164
Q1422	2165
Q862541	2166
594	2167
Q19580	2168
Q754310	2169
Q519281	2170
Q182199	2171
1568	2172
Q208406	2173
2156	2174
Q952892	2175
Q949941	2176
Q671950	2177
754	2178
Q1202764	2179
Q717454	2180
Q209991	2181
Q958806	2182
Q787628	2183
Q935137	2184
Q1290035	2185
9	2186
3614	2187
Q671793	2188
Q235511	2189
Q819863	2190
Q5280672	2191
Q3589828	2192
Q5243457	2193
Q870572	2194
Q634792	2195
Q723915	2196
Q1257501	2197
Q693441	2198
Q597250	2199
Q602838	2200
Q71846	2201
Q127921	2202
Q609282	2203
Q983936	2204
Q60545	2205
Q333847	2206
Q347667	2207
Q106997	2208
Q783334	2209
Q266785	2210
Q1117394	2211
2263	2212
Q1153183	2213
1714	2214
Q610903	2215
Q1209	2216
Q720029	2217
Q505771	2218
Q15631401	2219
Q49811	2220
Q64	2221
Q3446766	2222
Q384556	2223
Q301336	2224
Q78882	2225
Q2108431	2226
1382	2227
Q19446	2228
Q504805	2229
1931	2230
1023	2231
2385	2232
Q511857	2233
Q9673	2234
Q19644	2235
Q646088	2236
Q586415	2237
Q43469	2238
Q538492	2239
Q1022338	2240
Q185280	2241
2318	2242
Q21101	2243
789	2244
Q538521	2245
Q733451	2246
Q1110918	2247
Q2119	2248
Q444293	2249
Q644157	2250
Q1259302	2251
Q41506	2252
2757	2253
Q1000104	2254
Q22923081	2255
1053	2256
3186	2257
Q319950	2258
2613	2259
Q1019321	2260
Q667072	2261
Q475099	2262
Q491435	2263
Q617508	2264
Q131234	2265
Q1500900	2266
Q1480985	2267
254	2268
Q93413	2269
Q1255729	2270
Q1020963	2271
Q41548	2272
Q215040	2273
Q602827	2274
Q536934	2275
Q944466	2276
Q378258	2277
Q1296785	2278
Q134255	2279
Q5593789	2280
Q526233	2281
Q1268223	2282
2771	2283
2763	2284
1480	2285
Q51974	2286
Q947183	2287
1365	2288
163	2289
Q980573	2290
Q77128	2291
150	2292
Q898237	2293
Q19458	2294
2719	2295
Q646143	2296
Q13217683	2297
Q762246	2298
Q527005	2299
Q1045	2300
985	2301
Q1122531	2302
Q515907	2303
1197	2304
Q212617	2305
537	2306
Q332645	2307
Q204895	2308
935	2309
714	2310
Q118410	2311
Q163881	2312
Q244317	2313
Q131209	2314
2140	2315
Q544576	2316
Q596959	2317
Q767192	2318
Q910869	2319
Q952098	2320
Q919552	2321
Q731999	2322
Q45538	2323
Q501693	2324
1142	2325
Q30104	2326
2104	2327
Q1079204	2328
Q985464	2329
Q31	2330
Q1296227	2331
Q313968	2332
Q10855226	2333
Q627334	2334
Q355125	2335
269	2336
1641	2337
Q420594	2338
Q2291116	2339
Q708066	2340
Q41572	2341
Q868726	2342
Q580687	2343
Q512969	2344
Q662862	2345
1909	2346
Q1026798	2347
Q522718	2348
Q298357	2349
Q172840	2350
Q344156	2351
Q486147	2352
Q1333748	2353
Q763282	2354
557	2355
Q574197	2356
Q634030	2357
706	2358
Q1099987	2359
2653	2360
Q610146	2361
Q262485	2362
Q75879	2363
Q327716	2364
Q735962	2365
Q514714	2366
470	2367
Q551661	2368
Q47548	2369
Q317004	2370
879	2371
Q189322	2372
Q1091577	2373
Q780266	2374
Q1587677	2375
Q815890	2376
353	2377
526	2378
Q340031	2379
Q1297008	2380
Q642912	2381
Q539102	2382
578	2383
461	2384
Q1075157	2385
Q1083191	2386
Q849544	2387
917	2388
43	2389
Q784470	2390
Q316805	2391
Q523956	2392
Q429044	2393
Q157020	2394
Q534007	2395
Q923088	2396
Q128736	2397
Q1019523	2398
Q926318	2399
Q700582	2400
Q1247104	2401
2132	2402
Q346735	2403
Q74572	2404
Q80985	2405
2447	2406
2158	2407
Q31051	2408
Q602866	2409
Q445113	2410
Q107609	2411
Q964947	2412
Q1146402	2413
631	2414
Q797745	2415
Q348773	2416
Q367662	2417
Q217233	2418
Q115483	2419
Q1170569	2420
Q1542205	2421
273	2422
Q530620	2423
741	2424
Q15440	2425
Q495477	2426
2471	2427
Q974369	2428
702	2429
2170	2430
Q311910	2431
Q641229	2432
Q503479	2433
Q919854	2434
Q944048	2435
Q84405	2436
Q221671	2437
Q83638	2438
Q951432	2439
Q2670674	2440
Q30120085	2441
Q840768	2442
Q168323	2443
Q2462207	2444
Q853594	2445
Q157828	2446
Q939207	2447
Q329501	2448
Q725430	2449
Q900385	2450
Q847313	2451
Q1334610	2452
2118	2453
Q472820	2454
608	2455
Q487113	2456
Q1164475	2457
Q350823	2458
Q836802	2459
2411	2460
68	2461
Q31391	2462
Q130165	2463
Q6952055	2464
1196	2465
1517	2466
1669	2467
Q148109	2468
606	2469
Q1208086	2470
Q572526	2471
Q10727	2472
Q102133	2473
Q678582	2474
Q142525	2475
Q26069	2476
Q807040	2477
Q8615	2478
Q1131690	2479
805	2480
Q715105	2481
Q567642	2482
Q391094	2483
Q489054	2484
Q15056768	2485
Q291447	2486
1113	2487
Q119383	2488
Q849697	2489
Q891663	2490
Q324523	2491
Q95812	2492
Q82429	2493
Q1062259	2494
Q1218393	2495
Q602051	2496
Q1418009	2497
811	2498
Q1067750	2499
1691	2500
Q466095	2501
2311	2502
Q1050331	2503
Q1027904	2504
Q342342	2505
2609	2506
373	2507
2046	2508
Q922804	2509
Q133356	2510
Q3019357	2511
Q277772	2512
Q482931	2513
Q974791	2514
Q283824	2515
1213	2516
Q602577	2517
Q2539734	2518
Q1861	2519
2462	2520
1003	2521
Q60532	2522
Q973536	2523
Q219241	2524
Q950726	2525
Q159936	2526
Q12715	2527
Q838238	2528
729	2529
Q1181531	2530
Q350083	2531
Q13371	2532
Q273881	2533
Q6314038	2534
Q881	2535
2210	2536
Q574948	2537
2480	2538
Q641	2539
Q1633430	2540
Q837609	2541
Q29118	2542
Q172653	2543
Q220684	2544
Q189275	2545
863	2546
Q334006	2547
Q574951	2548
Q19512	2549
Q332524	2550
Q579539	2551
Q1320688	2552
Q845137	2553
Q238716	2554
Q923200	2555
Q19612	2556
787	2557
Q1441676	2558
1910	2559
Q326441	2560
Q711980	2561
Q187091	2562
Q80448	2563
Q608818	2564
159	2565
Q175315	2566
Q310318	2567
Q429158	2568
Q1110389	2569
Q2936	2570
2161	2571
Q476881	2572
Q1092185	2573
Q13164	2574
Q974332	2575
Q374838	2576
330	2577
481	2578
Q314365	2579
Q192963	2580
Q690313	2581
2337	2582
Q11492669	2583
Q6837811	2584
2278	2585
Q384380	2586
Q179830	2587
Q484932	2588
2604	2589
Q123813	2590
Q1146623	2591
Q193000	2592
Q193724	2593
Q368618	2594
Q289652	2595
726	2596
Q427491	2597
Q552827	2598
95	2599
Q636424	2600
Q4656	2601
1317	2602
Q442059	2603
Q218165	2604
Q63026	2605
Q1303343	2606
97	2607
Q6314109	2608
Q26637	2609
Q1812121	2610
Q161885	2611
Q660234	2612
Q337709	2613
1188	2614
2229	2615
Q910453	2616
Q448906	2617
Q484968	2618
Q220863	2619
Q217507	2620
Q1095803	2621
Q4545849	2622
Q878703	2623
Q247780	2624
746	2625
Q457623	2626
1681	2627
910	2628
Q597015	2629
1307	2630
Q371091	2631
601	2632
Q161806	2633
Q961906	2634
Q670186	2635
Q754339	2636
Q622933	2637
Q11613	2638
Q165313	2639
Q45722	2640
2123	2641
Q608988	2642
Q77224	2643
Q734064	2644
Q1328692	2645
Q529556	2646
Q310710	2647
Q1164621	2648
Q289924	2649
Q464216	2650
856	2651
Q1450568	2652
Q644750	2653
Q83205	2654
Q781339	2655
Q193749	2656
2266	2657
Q175660	2658
Q539058	2659
Q315689	2660
Q90489	2661
5828	2662
639	2663
Q680297	2664
2195	2665
Q220	2666
Q323793	2667
2625	2668
264	2669
Q261813	2670
Q557718	2671
Q223936	2672
Q1261853	2673
Q722512	2674
Q60614	2675
Q12813115	2676
Q431092	2677
Q1126713	2678
Q1324913	2679
Q156799	2680
Q2603334	2681
Q191590	2682
208	2683
Q973821	2684
944	2685
3518	2686
Q29	2687
19	2688
Q1232363	2689
Q603206	2690
Q684132	2691
Q461666	2692
778	2693
311	2694
Q338595	2695
Q353678	2696
2671	2697
Q945241	2698
Q863228	2699
Q1101616	2700
2428	2701
Q275823	2702
625	2703
Q389848	2704
Q457371	2705
Q180228	2706
Q578183	2707
Q932362	2708
Q322520	2709
Q13381	2710
Q882488	2711
Q208585	2712
Q795978	2713
1231	2714
2595	2715
Q916259	2716
Q761583	2717
2580	2718
Q113136	2719
Q75517	2720
Q1260149	2721
Q980940	2722
Q575382	2723
Q321649	2724
345	2725
Q831099	2726
Q650968	2727
Q1319779	2728
761	2729
1715	2730
Q1615857	2731
Q680221	2732
Q953192	2733
Q949942	2734
Q384244	2735
717	2736
Q819400	2737
Q22876	2738
Q331476	2739
Q1091521	2740
Q668112	2741
Q438081	2742
Q569028	2743
Q62062	2744
Q387260	2745
1625	2746
Q920263	2747
Q575235	2748
Q485272	2749
Q54527	2750
Q44295	2751
2124	2752
2707	2753
Q887724	2754
2685	2755
Q610602	2756
2325	2757
Q487070	2758
Q1020556	2759
Q189198	2760
Q247956	2761
Q955830	2762
Q275356	2763
562	2764
1692	2765
Q49325	2766
632	2767
Q146027	2768
Q44118	2769
Q198660	2770
32	2771
867	2772
Q76593	2773
Q128787	2774
679	2775
713	2776
Q342680	2777
Q978459	2778
Q203871	2779
Q383446	2780
3203	2781
Q484450	2782
Q527899	2783
Q1032	2784
Q25430	2785
Q816207	2786
5475	2787
Q370847	2788
Q382744	2789
Q440437	2790
Q651967	2791
Q1478089	2792
Q516336	2793
Q938256	2794
Q517701	2795
Q2272209	2796
Q608122	2797
Q60564	2798
Q281612	2799
473	2800
Q349331	2801
Q1300392	2802
Q6014	2803
Q888894	2804
Q214978	2805
2203	2806
Q75219	2807
Q1076731	2808
Q8408	2809
Q746275	2810
Q891145	2811
Q13363064	2812
Q3062632	2813
Q507492	2814
Q900424	2815
Q312062	2816
Q725275	2817
Q987080	2818
Q248021	2819
1079	2820
Q854932	2821
Q823091	2822
2407	2823
Q76681	2824
2778	2825
Q19500	2826
Q158394	2827
Q140686	2828
Q394393	2829
Q800	2830
Q974930	2831
Q1077851	2832
Q285235	2833
Q468006	2834
Q484170	2835
Q340133	2836
Q786134	2837
2077	2838
Q561563	2839
1498	2840
Q1181574	2841
Q718236	2842
2444	2843
Q495886	2844
Q943379	2845
1214	2846
Q456442	2847
Q341169	2848
Q13419	2849
2700	2850
2733	2851
1762	2852
Q986491	2853
Q369056	2854
1974	2855
Q870068	2856
Q25160174	2857
Q276792	2858
Q312140	2859
Q276533	2860
Q34316	2861
Q37079	2862
Q1587906	2863
Q19495	2864
Q561752	2865
Q550786	2866
Q798232	2867
Q841378	2868
1559	2869
Q1023865	2870
655	2871
Q660967	2872
Q239549	2873
1039	2874
Q43287	2875
Q62227	2876
Q1467106	2877
Q190526	2878
Q311271	2879
Q169283	2880
Q923810	2881
Q706593	2882
Q327774	2883
Q442559	2884
Q232295	2885
Q851233	2886
Q471084	2887
Q712122	2888
Q16932	2889
2075	2890
Q787145	2891
Q604581	2892
Q2637278	2893
Q266359	2894
Q578908	2895
2503	2896
Q177714	2897
5536	2898
Q1730176	2899
Q470660	2900
1578	2901
Q765007	2902
Q1122331	2903
Q160456	2904
1685	2905
Q438744	2906
Q3435796	2907
Q1140593	2908
Q482449	2909
1065	2910
Q319193	2911
Q1813197	2912
Q373254	2913
Q643724	2914
Q262	2915
Q716064	2916
Q992478	2917
Q380196	2918
Q4122219	2919
Q701259	2920
Q447128	2921
Q806445	2922
Q231391	2923
Q204108	2924
Q614987	2925
Q312124	2926
Q8416	2927
Q737051	2928
Q486955	2929
Q221602	2930
Q738886	2931
Q159893	2932
Q668644	2933
Q975665	2934
Q367368	2935
Q16348	2936
Q570109	2937
1067	2938
Q890771	2939
Q1137835	2940
Q43144	2941
Q433352	2942
Q8038458	2943
Q718938	2944
Q14839548	2945
Q1133475	2946
2902	2947
2698	2948
1617	2949
555	2950
528	2951
Q539254	2952
Q746853	2953
Q983554	2954
Q190943	2955
Q12672	2956
Q909379	2957
Q328967	2958
Q693855	2959
Q987584	2960
Q337988	2961
Q13430	2962
Q915656	2963
Q314138	2964
Q515178	2965
Q636874	2966
1860	2967
Q956549	2968
Q732471	2969
Q1071079	2970
Q1189509	2971
Q1216393	2972
Q9322	2973
203	2974
Q795463	2975
Q421471	2976
Q170561	2977
Q347	2978
Q458224	2979
Q867921	2980
Q308683	2981
Q302409	2982
Q925935	2983
Q447646	2984
825	2985
2520	2986
Q216503	2987
Q216523	2988
Q60836	2989
3168	2990
Q547867	2991
Q522514	2992
495	2993
Q106291	2994
Q582521	2995
Q361219	2996
Q1095777	2997
2876	2998
1376	2999
Q425592	3000
Q333085	3001
Q47048	3002
2599	3003
Q6314042	3004
Q554035	3005
Q618375	3006
173	3007
Q326099	3008
Q697039	3009
Q77545	3010
1861	3011
Q487971	3012
Q831114	3013
1874	3014
Q81143	3015
Q7855167	3016
Q1054932	3017
2714	3018
443	3019
Q457020	3020
Q19516	3021
1083	3022
Q250136	3023
Q166540	3024
177	3025
1543	3026
1689	3027
Q18962	3028
Q655628	3029
Q1341487	3030
Q942704	3031
87	3032
Q399969	3033
Q672285	3034
Q533866	3035
Q535558	3036
Q166762	3037
Q964569	3038
Q951820	3039
Q2604800	3040
Q331599	3041
1045	3042
Q966909	3043
Q13476486	3044
Q1008677	3045
Q284698	3046
551	3047
1157	3048
Q467027	3049
Q440935	3050
Q1044160	3051
1710	3052
2664	3053
Q823422	3054
Q765597	3055
Q183	3056
Q1189661	3057
Q878608	3058
Q266012	3059
2485	3060
Q995313	3061
Q605817	3062
Q11571	3063
Q1319693	3064
Q870173	3065
Q899770	3066
1496	3067
Q114125	3068
Q499520	3069
Q34120	3070
Q14551982	3071
Q170107	3072
1294	3073
Q730394	3074
1279	3075
Q588439	3076
154	3077
Q389302	3078
Q174149	3079
Q93604	3080
Q1344163	3081
Q571691	3082
Q1233604	3083
2200	3084
424	3085
Q378567	3086
Q159123	3087
Q1175443	3088
Q339194	3089
2356	3090
Q305113	3091
Q19592	3092
Q642098	3093
111	3094
Q1115694	3095
Q699718	3096
Q1071457	3097
Q621708	3098
845	3099
Q39416	3100
2327	3101
Q280679	3102
Q678414	3103
2108	3104
Q175738	3105
Q330098	3106
Q796040	3107
Q12249	3108
2429	3109
2227	3110
Q156305	3111
Q525455	3112
Q1780561	3113
Q393481	3114
Q604346	3115
Q1248512	3116
2017	3117
Q17521353	3118
Q17497	3119
2389	3120
Q3873524	3121
Q204888	3122
Q11961	3123
Q332664	3124
Q656411	3125
Q921196	3126
Q862791	3127
Q616568	3128
Q561897	3129
Q537551	3130
Q2184	3131
Q1534190	3132
Q62030	3133
Q457460	3134
Q108491	3135
Q503878	3136
1027	3137
Q168011	3138
Q740026	3139
1253	3140
748	3141
2639	3142
241	3143
Q708534	3144
Q723830	3145
Q803492	3146
Q652188	3147
Q156810	3148
Q189847	3149
Q849949	3150
Q115843	3151
Q277861	3152
Q317521	3153
1485	3154
Q220621	3155
1005	3156
Q735689	3157
Q255032	3158
Q517854	3159
Q607623	3160
Q509129	3161
Q8017107	3162
Q986458	3163
Q138749	3164
Q1254838	3165
Q495027	3166
Q1291479	3167
814	3168
Q352716	3169
906	3170
Q950890	3171
Q989442	3172
Q689503	3173
Q1046367	3174
Q635644	3175
Q868204	3176
Q1014164	3177
Q570228	3178
Q47170	3179
Q1093570	3180
Q638956	3181
Q608844	3182
Q1011564	3183
Q464751	3184
Q17479	3185
2061	3186
Q312881	3187
Q12548	3188
834	3189
270	3190
Q896307	3191
Q893267	3192
Q986280	3193
Q384083	3194
1541	3195
Q252596	3196
Q394461	3197
Q574658	3198
Q752483	3199
Q633185	3200
Q49601	3201
Q105269	3202
Q463484	3203
Q428047	3204
Q579037	3205
Q766045	3206
Q1232768	3207
Q144952	3208
Q557966	3209
2036	3210
Q733037	3211
286	3212
Q1035067	3213
Q603720	3214
Q1272658	3215
Q445013	3216
2009	3217
Q16769	3218
Q685921	3219
Q1008896	3220
2738	3221
Q492441	3222
Q332377	3223
Q932974	3224
Q58979	3225
Q59108	3226
2110	3227
7956	3228
Q49798	3229
Q512865	3230
Q507305	3231
Q923361	3232
Q348477	3233
Q25223	3234
Q209244	3235
568	3236
Q371136	3237
2442	3238
Q188564	3239
Q122362	3240
Q3097773	3241
911	3242
Q132885	3243
Q781420	3244
2540	3245
Q112243	3246
Q560612	3247
Q18887908	3248
Q570825	3249
281	3250
Q72845	3251
Q1220573	3252
2590	3253
Q12950	3254
Q8723	3255
Q543842	3256
Q366895	3257
Q489690	3258
Q749760	3259
Q734335	3260
Q18640	3261
727	3262
Q1192340	3263
Q463606	3264
Q628	3265
Q641373	3266
Q49366	3267
Q937669	3268
Q692777	3269
Q179191	3270
Q287911	3271
Q1044973	3272
1010	3273
Q738429	3274
Q1313664	3275
2445	3276
2194	3277
Q605280	3278
Q715025	3279
Q1387445	3280
Q316625	3281
Q924988	3282
2391	3283
Q678795	3284
Q151747	3285
Q245960	3286
Q4047513	3287
Q17228	3288
Q688300	3289
Q19958744	3290
Q297906	3291
2587	3292
Q749696	3293
Q845067	3294
Q49762	3295
Q347757	3296
Q328655	3297
Q385378	3298
4857	3299
Q502067	3300
217	3301
2603	3302
1943	3303
Q1676641	3304
Q43070	3305
2558	3306
Q18912794	3307
Q576614	3308
Q505905	3309
974	3310
Q1079931	3311
2329	3312
Q192253	3313
Q743788	3314
3587	3315
Q1198939	3316
Q529676	3317
Q627500	3318
Q924234	3319
Q264768	3320
2422	3321
Q169577	3322
Q946973	3323
Q182104	3324
975	3325
Q1334037	3326
Q491510	3327
117	3328
Q498026	3329
Q61838	3330
2044	3331
1072	3332
Q388875	3333
Q226109	3334
2207	3335
Q1079038	3336
Q1116829	3337
Q847587	3338
Q158969	3339
2643	3340
Q44629	3341
Q546937	3342
Q600039	3343
Q721276	3344
Q1348189	3345
Q516722	3346
392	3347
316	3348
Q1124934	3349
Q450026	3350
Q20211	3351
Q672687	3352
Q209640	3353
Q116845	3354
1862	3355
2280	3356
Q1757136	3357
Q3873499	3358
Q731538	3359
Q651676	3360
Q782070	3361
Q1315874	3362
2022	3363
Q571585	3364
577	3365
Q10499	3366
Q1118818	3367
Q973508	3368
1117	3369
Q1086492	3370
Q10905334	3371
Q942058	3372
2305	3373
Q1130570	3374
Q1123222	3375
134	3376
Q651930	3377
404	3378
Q304706	3379
Q523428	3380
2823	3381
Q15782921	3382
436	3383
Q768253	3384
Q1220392	3385
Q9361	3386
2517	3387
1983	3388
2252	3389
Q686910	3390
Q104266	3391
Q347603	3392
Q1100437	3393
213	3394
Q2150573	3395
Q28030	3396
Q5932	3397
Q44620	3398
Q392578	3399
Q24904	3400
2458	3401
Q1969085	3402
Q4127960	3403
Q8038466	3404
5281	3405
Q498268	3406
Q1277961	3407
Q426813	3408
3555	3409
Q1016846	3410
Q26770	3411
Q554239	3412
Q267574	3413
Q176795	3414
Q723542	3415
Q1158826	3416
Q83051	3417
Q995237	3418
Q946071	3419
Q350761	3420
Q929616	3421
Q698427	3422
Q707263	3423
Q206838	3424
Q855809	3425
Q2446294	3426
Q452567	3427
Q564768	3428
Q1088479	3429
Q1270152	3430
Q618520	3431
Q206585	3432
1936	3433
2	3434
Q598987	3435
Q771139	3436
Q731412	3437
Q678891	3438
Q5593817	3439
Q319136	3440
Q1104123	3441
1140	3442
Q446262	3443
315	3444
Q479958	3445
Q913615	3446
275	3447
Q732246	3448
Q714734	3449
Q561553	3450
Q1220623	3451
Q1570132	3452
Q242490	3453
Q343220	3454
Q554053	3455
Q193405	3456
Q3589775	3457
766	3458
523	3459
Q658131	3460
Q560110	3461
Q980	3462
Q1269108	3463
Q213	3464
Q382987	3465
Q655109	3466
Q498396	3467
Q1041885	3468
1145	3469
Q109975	3470
Q1246437	3471
2349	3472
Q48933	3473
Q297538	3474
Q1140277	3475
Q369010	3476
Q79808	3477
Q1422140	3478
Q987390	3479
Q29339	3480
Q364328	3481
Q987409	3482
Q462119	3483
Q502928	3484
49	3485
664	3486
Q311358	3487
1184	3488
Q14213	3489
Q7669614	3490
Q766949	3491
Q443255	3492
Q231259	3493
Q123022	3494
Q1092577	3495
2834	3496
Q693679	3497
Q3916584	3498
Q221927	3499
1567	3500
Q605485	3501
Q747965	3502
220	3503
1954	3504
Q867814	3505
844	3506
Q2408776	3507
559	3508
Q360543	3509
Q454910	3510
Q846008	3511
Q352413	3512
400	3513
Q1124693	3514
Q671141	3515
1507	3516
Q981799	3517
Q720434	3518
Q248018	3519
Q743118	3520
Q924296	3521
Q659992	3522
Q784032	3523
Q2306719	3524
Q1091181	3525
Q923816	3526
1118	3527
Q1056376	3528
Q393429	3529
1	3530
Q558041	3531
Q653297	3532
Q835653	3533
Q611672	3534
Q653218	3535
2068	3536
Q4835466	3537
Q1023028	3538
Q318925	3539
1375	3540
Q280124	3541
Q875169	3542
Q297790	3543
1607	3544
Q12285	3545
Q594995	3546
Q9354	3547
1047	3548
Q197586	3549
Q57751	3550
Q515356	3551
2811	3552
Q478317	3553
Q367038	3554
Q3254189	3555
Q155218	3556
Q953632	3557
Q544089	3558
Q57312	3559
Q248782	3560
Q45567	3561
Q353917	3562
Q375758	3563
Q192873	3564
Q11238	3565
244	3566
2975	3567
Q484915	3568
Q981409	3569
Q19628	3570
Q186262	3571
2238	3572
2634	3573
Q833633	3574
2366	3575
Q350926	3576
Q333193	3577
Q478189	3578
Q1278130	3579
Q192334	3580
Q30328	3581
680	3582
Q246840	3583
Q321918	3584
Q2819143	3585
Q421009	3586
Q587985	3587
Q192597	3588
Q583505	3589
Q973409	3590
Q504274	3591
Q863220	3592
Q1899850	3593
103	3594
Q272712	3595
Q506832	3596
Q989077	3597
Q928037	3598
Q1098261	3599
Q447215	3600
Q2414604	3601
147	3602
Q15303658	3603
Q534687	3604
Q581957	3605
Q505158	3606
2245	3607
Q93731	3608
1192	3609
Q604266	3610
652	3611
Q388310	3612
Q167615	3613
Q493096	3614
Q1209571	3615
Q389598	3616
Q603199	3617
Q674128	3618
3937	3619
Q353158	3620
Q1140257	3621
Q3873513	3622
1423	3623
Q524619	3624
Q363651	3625
Q1207229	3626
Q179852	3627
Q316591	3628
2002	3629
Q1162163	3630
2665	3631
1977	3632
Q297533	3633
Q35286	3634
Q965706	3635
1007	3636
Q8743	3637
2461	3638
839	3639
854	3640
Q19470	3641
Q220700	3642
Q154586	3643
2742	3644
Q667682	3645
Q926737	3646
Q948274	3647
Q339506	3648
Q952773	3649
Q155452	3650
2542	3651
Q80510	3652
923	3653
Q1055195	3654
Q42072	3655
Q30899434	3656
2620	3657
Q1319161	3658
Q576688	3659
Q17	3660
352	3661
Q464533	3662
Q74200	3663
Q621918	3664
2570	3665
Q1023454	3666
Q978628	3667
Q270669	3668
Q677852	3669
Q273562	3670
37	3671
Q1233494	3672
Q743326	3673
56	3674
266	3675
Q575722	3676
Q317509	3677
Q155525	3678
Q296050	3679
Q1022173	3680
Q459748	3681
2426	3682
Q970766	3683
Q1328563	3684
Q1022206	3685
Q132361	3686
Q18912936	3687
Q212819	3688
Q132952	3689
Q690729	3690
Q27169	3691
Q162467	3692
Q93391	3693
Q212	3694
Q736915	3695
2372	3696
Q1071169	3697
5709	3698
Q30349	3699
Q829941	3700
548	3701
Q984192	3702
2539	3703
3065	3704
1055	3705
Q540463	3706
327	3707
198	3708
Q551265	3709
Q632412	3710
Q677945	3711
Q918054	3712
Q779466	3713
Q584858	3714
Q356943	3715
Q219734	3716
Q42985	3717
Q533277	3718
Q537799	3719
Q172020	3720
1654	3721
Q3590745	3722
3960	3723
724	3724
Q460494	3725
502	3726
1125	3727
Q27836	3728
Q471747	3729
Q104731	3730
2722	3731
Q968844	3732
5175	3733
Q15096815	3734
2701	3735
Q1023185	3736
2501	3737
Q330125	3738
Q391628	3739
Q1300351	3740
Q223262	3741
Q339813	3742
Q2299795	3743
Q29390	3744
1189	3745
Q590227	3746
Q475322	3747
Q937923	3748
Q99450	3749
Q822021	3750
Q319699	3751
2103	3752
Q782775	3753
Q322190	3754
Q1131539	3755
Q342312	3756
Q390991	3757
Q351819	3758
Q432932	3759
2699	3760
Q511565	3761
Q1236210	3762
Q518592	3763
2204	3764
Q2285862	3765
Q36634044	3766
Q344141	3767
1580	3768
Q58282	3769
Q1164334	3770
Q777337	3771
Q1321755	3772
Q299435	3773
Q232308	3774
98	3775
Q168756	3776
Q1043985	3777
Q48625	3778
Q816058	3779
1539	3780
Q382804	3781
Q258512	3782
2053	3783
Q560839	3784
Q954193	3785
Q488149	3786
Q475058	3787
Q7880	3788
153	3789
1126	3790
Q111074	3791
Q853053	3792
Q542228	3793
Q3045762	3794
Q922348	3795
2596	3796
2299	3797
298	3798
Q13757	3799
Q924602	3800
Q739492	3801
3394	3802
848	3803
233	3804
Q455809	3805
Q208396	3806
Q232789	3807
Q457163	3808
Q840499	3809
Q1301073	3810
325	3811
Q730366	3812
Q18750	3813
Q916199	3814
Q1195647	3815
Q486778	3816
2785	3817
Q929835	3818
Q472807	3819
Q1125283	3820
2237	3821
Q316313	3822
3626	3823
Q742296	3824
1167	3825
Q44977	3826
Q107071	3827
Q1322550	3828
Q572442	3829
Q483510	3830
184	3831
Q5794	3832
Q950083	3833
Q1474410	3834
Q537783	3835
2624	3836
2509	3837
2783	3838
Q219926	3839
Q7572134	3840
Q38473	3841
Q78122	3842
1199	3843
Q940653	3844
Q6502565	3845
Q475101	3846
Q316931	3847
2354	3848
2875	3849
Q41895	3850
Q44296	3851
88	3852
860	3853
Q180845	3854
Q341804	3855
